/* NSMenuItem : <title:About Books> (oid:58) */
"About Books" = "Info Books'i kohta";

/* NSButton (Add) : <title:Add> (oid:1326) */
"Add" = "Lisa";

/* NSBox (Add a new file) : <title:Add a new file> (oid:3608) */
"Add a new file" = "Lisa uus fail";

/* NSButton (Add File) : <title:Add File> (oid:3615) */
"Add File" = "Lisa fail";

/* NSMenuItem : <title:All> (oid:2109) */
"All" = "Kõik";

/* NSMenuItem : <title:Any> (oid:2108) */
"Any" = "Mistahes";

/* NSMenuItem : <title:Author(s)> (oid:3118) */
"Author(s)" = "Autor(id)";

/* NSTextField (Authors:) : <title:Authors:> (oid:426) */
"Authors:" = "Autorid:";

/* NSTabViewItem : <title:Basic Info.> (oid:387) */
"Basic Info." = "Põhiinfo";

/* NSMenuItem : <title:Batch Quickfill Visible Items> (oid:3568) */
"Batch Quickfill Visible Items" = "Nähtaval olevate ühikute üheaegne kiirtäitmine";

/* NSWindow (Book Information) : <title:Book Information> (oid:384) */
"Book Information" = "Raamatu info";

/* NSWindow (Books) : <title:Books> (oid:1931) */
"Books" = "Books";

/* NSNibBindingConnector : <title:Books - %{title1}@ (%{title2}@)> (oid:1926) */
"Books - %{title1}@ (%{title2}@)" = "Books - %{title1}@ (%{title2}@)";

/* NSMenuItem : <title:Books Help> (oid:111) */
"Books Help" = "Books'i abi";

/* NSTableColumn : <title:Borrower> (oid:1509) */
"Borrower" = "Laenaja";

/* NSTextField (Borrower:) : <title:Borrower:> (oid:1532) */
"Borrower:" = "Laenaja:";

/* NSBox (Box) : <title:Box> (oid:3973) */
"Box" = "Kast";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Too kõik esiplaanile";

/* NSButton (Browse) : <title:Browse> (oid:3616) */
"Browse" = "Sirvi";

/* NSButton (Cancel) : <title:Cancel> (oid:3994) */
"Cancel" = "Tühista";

/* NSMenuItem : <title:Check For Updates...> (oid:3374) */
"Check For Updates..." = "Kontrolli uue versiooni olemasolu...";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Kontrolli õigekirja";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Kontrolli õigekirja trükkimise ajal";

/* NSMenuItem : <title:Close> (oid:3217) */
"Close" = "Sulge";

/* NSTextField (Comments:) : <title:Comments:> (oid:1246) */
"Comments:" = "Kommentaarid:";

/* NSTextField (Condition:) : <title:Condition:> (oid:608) */
"Condition:" = "Seisukord:";

/* NSMenuItem : <title:contains> (oid:3128) */
"contains" = "sisaldab";

/* NSTabViewItem : <title:Copies> (oid:391) */
"Copies" = "Eksemplarid";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Kopeeri";

/* NSTableColumn : <title:Copy Borrowed> (oid:1508) */
"Copy Borrowed" = "Laenatud eksemplar";

/* NSTextField (Copy: ) : <title:Copy:
> (oid:3452) */
"Copy:\n" = "Eksemplar:\n";

/* NSPanel (Cover Image) : <title:Cover Image> (oid:1734) */
"Cover Image" = "Kaanepilt";

/* NSTextField (Current Value:) : <title:Current Value:> (oid:614) */
"Current Value:" = "Hetkeväärtus:";

/* NSBox (Custom Genres) : <title:Custom Genres> (oid:3577) */
"Custom Genres" = "Kohandatud žanrid";

/* NSBox (Custom Settings) : <title:Custom Settings> (oid:3427) */
"Custom Settings" = "Kohandatud seaded";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Lõigu";

/* NSTextField (Date Acquired:) : <title:Date Acquired:> (oid:616) */
"Date Acquired:" = "Omandamisaeg:";

/* NSTableColumn : <title:Date Finished> (oid:1306) */
"Date Finished" = "Lõpetatud";

/* NSTextField (Date Finished:) : <title:Date Finished:> (oid:1262) */
"Date Finished:" = "Lõpetatud:";

/* NSTableColumn : <title:Date Lent> (oid:1510) */
"Date Lent" = "Laenatud";

/* NSTextField (Date Lent:) : <title:Date Lent:> (oid:1533) */
"Date Lent:" = "Laenatud:";

/* NSMenuItem : <title:Date Published> (oid:3112) */
"Date Published" = "Avaldamisaeg";

/* NSTextField (Date Started:) : <title:Date Started:> (oid:1256) */
"Date Started:" = "Alustatud:";

/* NSTextField (Default Display Style:) : <title:Default Display Style:> (oid:3394) */
"Default Display Style:" = "Vaikimisi kuvamise stiil:";

/* NSTextField (Default Export Plugin: ) : <title:Default Export Plugin:
> (oid:3393) */
"Default Export Plugin:\n" = "Vaikimisi eksportimise plugin:\n";

/* NSTextField (Default Import Plugin:) : <title:Default Import Plugin:> (oid:3392) */
"Default Import Plugin:" = "Vaikimisi importimise plugin:";

/* NSTextField (Default Quickfill Plugin:) : <title:Default Quickfill Plugin:> (oid:3410) */
"Default Quickfill Plugin:" = "Vaikimisi kiirtäitmise plugin:";

/* NSButton (Delete) : <title:Delete> (oid:1327) */
"Delete" = "Kustuta";

/* NSTableColumn : <title:Description> (oid:3605) */
"Description" = "Kirjeldus";

/* NSTextField (Description:) : <title:Description:> (oid:3614) */
"Description:" = "Kirjeldus:";

/* NSTabViewItem : <title:Details> (oid:3421) */
"Details" = "Detailid";

/* NSButton (Display default fields specified by the plugin.) : <title:Display default fields specified by the plugin.> (oid:3423) */
"Display default fields specified by the plugin." = "Kuva plugini poolt vaikimisi määratud välju.";

/* NSButton (Display default genres specified by the application.) : <title:Display default genres specified by the application.> (oid:3576) */
"Display default genres specified by the application." = "Kuva programmi poolt vaikimisi määratud žanre.";

/* NSMenuItem : <title:does not contain> (oid:3288) */
"does not contain" = "ei sisalda";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Muuda";

/* NSMenuItem : <title:Edition> (oid:3110) */
"Edition" = "Väljaanne";

/* NSTextField (Edition:) : <title:Edition:> (oid:409) */
"Edition:" = "Väljaanne:";

/* NSMenuItem : <title:Editor(s)> (oid:3108) */
"Editor(s)" = "Toimetaja(d)";

/* NSTextField (Editors:) : <title:Editors:> (oid:427) */
"Editors:" = "Toimetajad:";

/* NSTableColumn : <title:Enabled> (oid:3388) */
"Enabled" = "Lubatud";

/* NSMenuItem : <title:ends with> (oid:3124) */
"ends with" = "lõppeb";

/* NSTextField (Enter the custom genres in the box below. Enter one genre per line.) : <title:Enter the custom genres in the box below. Enter one genre per line.> (oid:3579) */
"Enter the custom genres in the box below. Enter one genre per line." = "Sisesta kohandatud žanrid allolevasse kasti. Sisesta iga žanr eraldi reale.";

/* NSTextField (Enter the field names for the custom fields to display in the list. Please enter one field name per line.) : <title:Enter the field names for the custom fields to display in the list. Please enter one field name per line.> (oid:3418) */
"Enter the field names for the custom fields to display in the list. Please enter one field name per line." = "Sisesta kasutaja-defineeritud väljade nimed, mida soovid nimekirja vaates kuvada. Palun sisesta iga välja nimi eraldi reale.";

/* NSTextField (Enter the fields to display in the details below. Enter them in the order that they should appear.) : <title:Enter the fields to display in the details below. Enter them in the order that they should appear.> (oid:3429) */
"Enter the fields to display in the details below. Enter them in the order that they should appear." = "Sisesta allolevasse kasti väljad, mida tahad kuvada detailides. Lisa nad soovitud kuvamise järjekorras.";

/* NSMenu : <title:Export> (oid:1614) */
"Export" = "Eksport";

/* NSTabViewItem : <title:Extended Info.> (oid:401) */
"Extended Info." = "Laiendatud info";

/* NSTextField (Fetching data for book. Please be patient.) : <title:Fetching data for book. Please be patient.> (oid:3679) */
"Fetching data for book. Please be patient." = "Hangin raamatu kohta infot. Palun ole kannatlik.";

/* NSTableColumn : <title:Field> (oid:3389) */
"Field" = "Väli";

/* NSTableColumn : <title:Field Name> (oid:455) */
"Field Name" = "Välja nimi";

/* NSTextField (Field Name:) : <title:Field Name:> (oid:1322) */
"Field Name:" = "Välja nimi:";

/* NSTableColumn : <title:Field Value> (oid:456) */
"Field Value" = "Välja väärtus";

/* NSTextField (Field Value:) : <title:Field Value:> (oid:1325) */
"Field Value:" = "Välja väärtus:";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "Fail";

/* NSTabViewItem : <title:Files> (oid:3600) */
"Files" = "Failid";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Leia";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Leia järgmine";

/* NSMenuItem : <title:Find Online> (oid:3968) */
"Find Online" = "Leia internetist";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Leia eelmine";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Leia…";

/* NSMenuItem : <title:Format> (oid:3116) */
"Format" = "Formaat";

/* NSTextField (Format: ) : <title:Format:
> (oid:411) */
"Format:\n" = "Formaat:\n";

/* NSMenuItem : <title:Genre> (oid:3115) */
"Genre" = "Žanr";

/* NSTabViewItem : <title:Genres> (oid:3574) */
"Genres" = "Žanrid";

/* NSTextField (Genres:) : <title:Genres:> (oid:421) */
"Genres:" = "Žanrid:";

/* NSMenuItem : <title:greater than> (oid:3125) */
"greater than" = "suurem kui";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Abi";

/* NSMenuItem : <title:Hide Books> (oid:134) */
"Hide Books" = "Peida Books";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Peida teised";

/* NSMenuItem : <title:Illustrator(s)> (oid:3106) */
"Illustrator(s)" = "Illustraator(id)";

/* NSTextField (Illustrators:) : <title:Illustrators:> (oid:428) */
"Illustrators:" = "Illustraatorid:";

/* NSMenu : <title:Import> (oid:1611) */
"Import" = "Import";

/* NSMenuItem : <title:Info> (oid:1603) */
"Info" = "Info";

/* NSTextField (Inscription:) : <title:Inscription:> (oid:617) */
"Inscription:" = "Pühendus:";

/* NSButton (Install Selected Plugin) : <title:Install Selected Plugin> (oid:3854) */
"Install Selected Plugin" = "Paigalda valitud plugin";

/* NSMenuItem : <title:is> (oid:3129) */
"is" = "on";

/* NSMenuItem : <title:is not> (oid:3131) */
"is not" = "ei ole";

/* NSNibBindingConnector : <title:ISBN> (oid:3525) */
"ISBN" = "ISBN";

/* NSTextField (ISBN:) : <title:ISBN:> (oid:3243) */
"ISBN:" = "ISBN:";

/* NSMenuItem : <title:Item> (oid:1615) */
"Item" = "Ühik";

/* NSMenuItem : <title:Item1> (oid:3946) */
"Item1" = "Ühik1";

/* NSMenuItem : <title:Item2> (oid:3947) */
"Item2" = "Ühik2";

/* NSMenuItem : <title:Item3> (oid:3948) */
"Item3" = "Ühik3";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Hüppa valikule";

/* NSMenuItem : <title:Keywords> (oid:3117) */
"Keywords" = "Märksõnad";

/* NSTextField (Keywords:) : <title:Keywords:> (oid:412) */
"Keywords:" = "Märksõnad:";

/* NSTabViewItem : <title:Lending History> (oid:393) */
"Lending History" = "Laenamise ajalugu";

/* NSMenuItem : <title:Length> (oid:3107) */
"Length" = "Lehekülgi";

/* NSTextField (Length:) : <title:Length:> (oid:3264) */
"Length:" = "Lehekülgi:";

/* NSMenuItem : <title:less than> (oid:3130) */
"less than" = "vähem kui";

/* NSMenu : <title:List> (oid:3567) */
"List" = "Nimekiri";

/* NSMenuItem : <title:List Name> (oid:3114) */
"List Name" = "Nimekirja nimi";

/* NSTableColumn : <title:Location> (oid:397) */
"Location" = "Asukoht";

/* NSTextField (Location:) : <title:Location:> (oid:3617) */
"Location:" = "Asukoht:";

/* NSButton (Look for new plugins online) : <title:Look for new plugins online> (oid:3908) */
"Look for new plugins online" = "Otsi internetist uusi plugineid";

/* NSButton (Look for updates on launch) : <title:Look for updates on launch> (oid:3417) */
"Look for updates on launch" = "Kontrolli käivitumisel uue versiooni olemasolu";

/* NSTabViewItem : <title:Main> (oid:3384) */
"Main" = "Põhiline";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "PõhilineMenüü";

/* NSTextField (Match) : <title:Match> (oid:2105) */
"Match" = "Rakenda";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Tee pisikeseks";

/* NSButton (Move To Trash) : <title:Move To Trash> (oid:3607) */
"Move To Trash" = "Viska prügikasti";

/* NSNibBindingConnector : <title:Multiple Books Selected> (oid:2028) */
"Multiple Books Selected" = "Valitud on mitu raamatut";

/* NSNibBindingConnector : <title:Multiple Lists Selected> (oid:2509) */
"Multiple Lists Selected" = "Valitud on mitu nimekirja";

/* NSTableColumn : <title:Name> (oid:3859) */
"Name" = "Nimi";

/* NSButton (New Book) : <title:New Book> (oid:2032) */
"New Book" = "Uus raamat";

/* NSButton (New Entry) : <title:New Entry> (oid:1528) */
"New Entry" = "Uus sisestus";

/* NSMenuItem : <title:New List> (oid:1663) */
"New List" = "Uus nimekiri";

/* NSMenuItem : <title:New Smart List> (oid:2037) */
"New Smart List" = "Uus nutikas nimekiri";

/* NSButton (Next) : <title:Next> (oid:489) */
"Next" = "Järgmine";

/* NSNibBindingConnector : <title:No Books Selected> (oid:2028) */
"No Books Selected" = "Ühtegi raamatut pole valitud";

/* NSNibBindingConnector : <title:No Lists Selected> (oid:2509) */
"No Lists Selected" = "Ühtegi nimekirja pole valitud";

/* NSNibBindingConnector : <title:Not Installed> (oid:3896) */
"Not Installed" = "Pole installitud";

/* NSTextField (of the following rules:) : <title:of the following rules:> (oid:2111) */
"of the following rules:" = "järgnevatest reeglitest:";

/* NSButton (OK) : <title:OK> (oid:2308) */
"OK" = "OK";

/* NSButton (Only export selected items) : <title:Only export selected items> (oid:3689) */
"Only export selected items" = "Ekspordi ainult valitud ühikud";

/* NSButton (Open With Finder) : <title:Open With Finder> (oid:3606) */
"Open With Finder" = "Ava Finder'iga";

/* NSMenu : <title:OtherViews> (oid:3945) */
"OtherViews" = "TeisedVaated";

/* NSTextField (Owner:) : <title:Owner:> (oid:610) */
"Owner:" = "Omanik:";

/* NSPanel (Panel) : <title:Panel> (oid:3938) */
"Panel" = "Aken";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Kleebi";

/* NSMenuItem : <title:Paste and Match Style> (oid:209) */
"Paste and Match Style" = "Kleebi ja ühita stiilid";

/* NSMenuItem : <title:Place Published> (oid:3113) */
"Place Published" = "Avaldamiskoht";

/* NSMenuItem : <title:Plugin Manager> (oid:3901) */
"Plugin Manager" = "Pluginite haldur";

/* NSWindow (Preferences) : <title:Preferences> (oid:1743) */
"Preferences" = "Eelistused";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Eelistused…";

/* NSButton (Previous) : <title:Previous> (oid:488) */
"Previous" = "Eelmine";

/* NSTextField (Progress Message ) : <title:Progress Message
> (oid:1933) */
"Progress Message\n" = "Edenemise teade\n";

/* NSTextField (Progress:) : <title:Progress:> (oid:1254) */
"Progress:" = "Edenemine:";

/* NSNibBindingConnector : <title:Publication Date> (oid:2879) */
"Publication Date" = "Avaldamisaeg";

/* NSTextField (Publish Date:) : <title:Publish Date:> (oid:422) */
"Publish Date:" = "Avaldamisaeg:";

/* NSTextField (Publish Place:) : <title:Publish Place:> (oid:407) */
"Publish Place:" = "Avaldamiskoht:";

/* NSMenuItem : <title:Publisher> (oid:3111) */
"Publisher" = "Kirjastaja";

/* NSTextField (Publisher:) : <title:Publisher:> (oid:425) */
"Publisher:" = "Kirjastaja:";

/* NSMenuItem : <title:Purge Spotlight Index> (oid:3240) */
"Purge Spotlight Index" = "Tühjenda Spotlight'i register";

/* NSButton (QuickFill) : <title:QuickFill> (oid:3249) */
"QuickFill" = "KiirTäitmine";

/* NSWindow (Quickfilling) : <title:Quickfilling> (oid:3676) */
"Quickfilling" = "Kiirtäitmine";

/* NSMenuItem : <title:Quit Books> (oid:136) */
"Quit Books" = "Sulge Books";

/* NSTableColumn : <title:Rating> (oid:464) */
"Rating" = "Reiting";

/* NSTextField (Rating:) : <title:Rating:> (oid:1260) */
"Rating:" = "Reiting:";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Tee uuesti";

/* NSButton (Refresh List) : <title:Refresh List> (oid:3920) */
"Refresh List" = "Värskenda nimekirja";

/* NSButton (Remove) : <title:Remove> (oid:1247) */
"Remove" = "Eemalda";

/* NSButton (Remove Selected Entry) : <title:Remove Selected Entry> (oid:1527) */
"Remove Selected Entry" = "Eemalda valitud sisestus";

/* NSButton (Replace existing values) : <title:Replace existing values> (oid:4016) */
"Replace existing values" = "Asenda olemasolevad väärtused";

/* NSTableColumn : <title:Returned On> (oid:1511) */
"Returned On" = "Tagastatud";

/* NSTextField (Returned On:) : <title:Returned On:> (oid:1536) */
"Returned On:" = "Tagastatud:";

/* NSTableColumn : <title:Reviewer> (oid:462) */
"Reviewer" = "Arvustaja";

/* NSTabViewItem : <title:Reviews> (oid:418) */
"Reviews" = "Arvustused";

/* NSButton (Save) : <title:Save> (oid:3951) */
"Save" = "Salvesta";

/* NSButton (Search) : <title:Search> (oid:3949) */
"Search" = "Otsi";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Vali kõik";

/* NSTextField (Select the fields to display in the list from the choices below:) : <title:Select the fields to display in the list from the choices below:> (oid:3391) */
"Select the fields to display in the list from the choices below:" = "Vali allolevast loetelust, milliseid välju soovid näha nimekirjas kuvamisel:";

/* NSMenuItem : <title:Series> (oid:3280) */
"Series" = "Sari";

/* NSTextField (Series:) : <title:Series:> (oid:3268) */
"Series:" = "Sari:";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Teenused";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Näita kõiki";

/* NSTextField (Source:) : <title:Source:> (oid:612) */
"Source:" = "Allikas:";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Õigekiri";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Õigekiri…";

/* NSMenuItem : <title:starts with> (oid:3126) */
"starts with" = "algab";

/* NSTableColumn : <title:Status> (oid:3858) */
"Status" = "Staatus";

/* NSTextField (Submitter:) : <title:Submitter:> (oid:1251) */
"Submitter:" = "Esitaja:";

/* NSMenuItem : <title:Summary> (oid:3119) */
"Summary" = "Kokkuvõte";

/* NSTextField (Summary:) : <title:Summary:> (oid:424) */
"Summary:" = "Kokkuvõte:";

/* NSTextField (System Font Text) : <title:System Font Text> (oid:2021) */
"System Font Text" = "System Font Text";

/* NSTableColumn : <title:Title> (oid:3942) */
"Title" = "Pealkiri";

/* NSTextField (Title:) : <title:Title:> (oid:3613) */
"Title:" = "Pealkiri:";

/* NSNibBindingConnector : <title:To use, add a new copy above.> (oid:3836) */
"To use, add a new copy above." = "Selle välja kasutamiseks lisa ülevalt uus arvustaja.";

/* NSMenuItem : <title:Translator(s)> (oid:3109) */
"Translator(s)" = "Tõlkija(d)";

/* NSTextField (Translators:) : <title:Translators:> (oid:429) */
"Translators:" = "Tõlkijad:";

/* NSTableColumn : <title:Type> (oid:3897) */
"Type" = "Tüüp";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Võta tagasi";

/* NSMenuItem : <title:Update Spotlight Index> (oid:3239) */
"Update Spotlight Index" = "Uuenda Spotlight'i registrit";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Kasuta leidmiseks selektsiooni";

/* NSBox (User-Defined Information) : <title:User-Defined Information> (oid:451) */
"User-Defined Information" = "Kasutaja-defineeritud info";

/* NSTableColumn : <title:Version> (oid:3872) */
"Version" = "Versioon";

/* NSWindow (Window) : <title:Window> (oid:2101) */
"Window" = "Aken";

/* NSMenuItem : <title:Zoom> (oid:197) */
"Zoom" = "Suumi";